<unk>	0
<s>	0
</s>	0
▁the	-3.55166
.	-3.60155
,	-3.6637
▁and	-4.12422
s	-4.16156
▁of	-4.28243
▁to	-4.44882
▁a	-4.4699
▁in	-4.54822
▁	-4.59263
▁was	-4.88564
▁"	-5.14592
▁आहे	-5.16835
▁The	-5.34903
'	-5.42568
▁is	-5.50836
-	-5.54308
▁for	-5.59858
▁with	-5.62083
▁on	-5.6882
▁या	-5.79357
▁as	-5.79799
ing	-5.80346
▁आणि	-5.83003
▁that	-5.83249
"	-5.88924
▁it	-5.90603
▁by	-5.91195
च्या	-5.99069
ed	-5.99352
▁his	-6.00132
▁he	-6.04469
▁He	-6.07636
▁(	-6.09017
त	-6.13118
▁from	-6.14598
▁at	-6.16486
च	-6.22992
ी	-6.2419
▁her	-6.26213
ा	-6.27643
ला	-6.28579
▁were	-6.29442
▁In	-6.31815
▁had	-6.36879
े	-6.38875
▁She	-6.41216
ही	-6.41322
▁are	-6.42408
चे	-6.43471
t	-6.436
▁an	-6.43728
ची	-6.45618
▁be	-6.53167
चा	-6.53374
)	-6.55573
▁They	-6.56299
▁आहेत	-6.58036
▁नाही	-6.58776
▁व	-6.60401
▁she	-6.66663
▁एक	-6.68597
▁said	-6.70131
▁which	-6.7112
▁It	-6.71819
▁हे	-6.727
▁not	-6.73972
e	-6.75915
d	-6.76304
▁they	-6.76465
▁यांनी	-6.76577
▁but	-6.78688
ने	-6.79705
▁or	-6.79959
▁their	-6.80108
▁ते	-6.89064
▁have	-6.89598
ly	-6.90702
▁तर	-6.91294
y	-6.91385
▁time	-6.91568
▁also	-6.94355
▁day	-6.96645
▁होते	-6.97436
▁so	-6.97786
▁A	-6.99347
ून	-6.99567
▁has	-6.99713
▁Lily	-7.00478
▁I	-7.00751
▁who	-7.02903
मध्ये	-7.03102
er	-7.03171
▁हा	-7.03996
▁केली	-7.05055
ं	-7.05193
▁first	-7.0597
▁there	-7.06827
▁one	-7.09916
▁करण्यात	-7.10153
वर	-7.11936
ात	-7.13156
ाच्या	-7.13704
:	-7.1412
▁you	-7.16459
▁its	-7.17714
क	-7.19398
स	-7.21023
▁all	-7.21206
न	-7.2146
",	-7.22265
▁असे	-7.22312
."	-7.23248
▁केले	-7.23631
▁ही	-7.24596
▁काही	-7.24665
th	-7.24692
▁this	-7.26085
▁him	-7.27133
▁other	-7.27194
▁up	-7.27675
र	-7.2806
▁very	-7.28524
▁can	-7.29691
a	-7.30505
ाची	-7.30565
n	-7.3158
▁two	-7.31997
al	-7.34201
▁been	-7.36936
▁केला	-7.38308
▁आले	-7.38509
▁would	-7.3875
".	-7.39434
▁त्यामुळे	-7.39907
▁पण	-7.40104
ल	-7.40277
▁them	-7.40662
▁when	-7.41333
ली	-7.41447
▁little	-7.42243
▁out	-7.43692
▁होती	-7.43818
▁new	-7.44038
▁into	-7.44351
!	-7.44666
▁One	-7.4484
ाचा	-7.45353
;	-7.45795
ले	-7.45888
es	-7.46531
▁play	-7.46835
▁मात्र	-7.47205
साठी	-7.47632
▁तो	-7.47672
▁after	-7.48116
▁त्या	-7.49147
य	-7.49909
▁over	-7.50145
),	-7.5042
m	-7.50584
▁होता	-7.51292
▁saw	-7.51405
▁की	-7.52252
▁more	-7.52484
▁made	-7.53836
▁some	-7.54067
ाचे	-7.54818
▁mom	-7.55332
o	-7.56092
▁happy	-7.56325
▁big	-7.56731
▁असून	-7.57028
म	-7.57426
S	-7.57872
in	-7.60102
ाला	-7.60741
▁आली	-7.61497
▁सुरू	-7.62324
▁करून	-7.62858
!"	-7.63166
ाने	-7.65397
▁सर्व	-7.65514
).	-7.66019
▁काम	-7.68195
▁years	-7.69138
▁अशी	-7.69254
▁then	-7.69293
▁आता	-7.69372
▁त्यांनी	-7.70131
I	-7.70466
▁Once	-7.71004
▁named	-7.71024
▁म्हणून	-7.71572
▁यांच्या	-7.71666
▁न	-7.71709
▁upon	-7.72287
▁झाली	-7.72306
▁झाले	-7.72877
i	-7.72888
▁दोन	-7.73195
▁back	-7.73468
▁about	-7.73551
▁माहिती	-7.75064
ांच्या	-7.75076
▁अनेक	-7.75422
▁wanted	-7.77783
ू	-7.78649
▁used	-7.78741
▁could	-7.79949
▁only	-7.79964
r	-7.8011
▁आपल्या	-7.80157
▁under	-7.80554
▁went	-7.80713
▁most	-7.81263
▁around	-7.81385
▁S	-7.82227
▁This	-7.82955
The	-7.83035
▁आला	-7.8343
▁girl	-7.83666
▁On	-7.83869
▁where	-7.84606
▁go	-7.85279
ांना	-7.85412
ता	-7.85863
▁झाला	-7.86388
▁एका	-7.86408
▁तसेच	-7.86637
्या	-7.86771
re	-7.868
▁such	-7.87216
c	-7.87265
▁का	-7.8729
तील	-7.87654
▁Ben	-7.88063
▁like	-7.88253
▁during	-7.88829
ना	-7.88947
▁many	-7.89081
ांनी	-7.89315
ांची	-7.90547
▁three	-7.90607
▁असा	-7.90794
▁home	-7.90999
ल्या	-7.91145
▁अशा	-7.91155
▁between	-7.91214
▁अ	-7.91657
A	-7.91676
▁Tom	-7.91816
▁became	-7.92261
ावर	-7.9243
▁found	-7.92968
▁त्यांना	-7.93174
▁did	-7.93312
▁मी	-7.93466
▁no	-7.93954
ातील	-7.9411
or	-7.94773
▁New	-7.94816
▁मुंबई	-7.95073
▁than	-7.9575
प	-7.96051
▁आपण	-7.96592
▁As	-7.97248
▁त्यांच्या	-7.97716
▁later	-7.98196
▁being	-7.99077
▁But	-7.99149
▁किंवा	-7.99214
▁होत	-7.99234
▁until	-8.00051
▁do	-8.00514
▁दिली	-8.00688
▁E	-8.01899
▁what	-8.02767
▁friends	-8.03009
▁part	-8.03341
▁both	-8.03449
▁de	-8.03732
व	-8.03951
ील	-8.04407
▁known	-8.04632
कर	-8.05166
on	-8.0537
▁make	-8.05486
▁while	-8.05515
▁हजार	-8.05632
ड	-8.05697
ण	-8.05866
ो	-8.06178
?"	-8.06276
▁re	-8.07011
▁people	-8.07088
▁ती	-8.07173
▁help	-8.07299
▁मध्ये	-8.07384
ित	-8.07401
k	-8.08381
▁will	-8.08395
▁After	-8.08603
▁before	-8.08737
▁called	-8.0989
▁through	-8.09993
▁United	-8.10913
▁year	-8.10935
ज	-8.11271
▁started	-8.11604
▁C	-8.11753
▁येथे	-8.11832
▁करत	-8.12107
▁जात	-8.12644
ic	-8.12868
▁करण्यासाठी	-8.1319
▁too	-8.13252
▁including	-8.1358
▁well	-8.13587
▁काय	-8.13648
l	-8.14113
ट	-8.14399
▁together	-8.14449
्स	-8.1465
▁name	-8.14918
man	-8.14988
▁1	-8.15069
▁D	-8.15562
ांचा	-8.15816
▁played	-8.16024
▁American	-8.16292
▁again	-8.16644
णे	-8.16837
B	-8.16874
▁family	-8.17337
g	-8.17739
▁took	-8.178
▁work	-8.18502
▁U	-8.18673
▁asked	-8.1879
▁Timmy	-8.18914
ers	-8.1979
en	-8.19847
▁His	-8.20499
▁felt	-8.2097
p	-8.21115
▁loved	-8.21228
▁तरी	-8.22043
▁असल्याचे	-8.22048
▁आज	-8.22262
▁down	-8.22314
▁came	-8.22328
b	-8.2244
▁away	-8.22732
▁कमी	-8.22849
ion	-8.23014
▁see	-8.23544
▁show	-8.23664
▁असलेल्या	-8.24059
/	-8.24131
▁park	-8.24304
▁राज्य	-8.24837
▁निर्णय	-8.24969
▁येथील	-8.24971
▁each	-8.25083
an	-8.25451
▁area	-8.25687
शी	-8.25728
▁smiled	-8.25758
▁यांना	-8.25814
▁city	-8.26122
▁fun	-8.26132
st	-8.26166
ासाठी	-8.26358
▁होणार	-8.26669
▁सांगितले	-8.26728
▁G	-8.26853
▁end	-8.27587
▁boy	-8.28021
▁use	-8.28108
▁may	-8.2844
▁B	-8.28882
▁film	-8.29403
▁दिले	-8.29434
▁looked	-8.29606
▁number	-8.30121
िक	-8.30187
▁second	-8.30287
▁age	-8.30454
▁तीन	-8.30519
▁म्हणजे	-8.30608
▁season	-8.3063
▁स	-8.3084
▁You	-8.30928
▁ran	-8.31153
▁अधिक	-8.31216
▁John	-8.31778
▁तयार	-8.31937
▁येत	-8.32057
us	-8.3231
▁population	-8.3235
ांचे	-8.32586
मुळे	-8.32901
▁school	-8.33017
▁water	-8.33135
▁because	-8.33141
▁There	-8.33185
▁दिवस	-8.33961
चं	-8.34351
▁put	-8.34473
▁When	-8.34474
▁विचार	-8.3457
▁we	-8.34832
▁small	-8.35434
▁against	-8.3592
▁लाख	-8.36403
▁man	-8.36417
▁began	-8.36763
▁if	-8.36771
▁album	-8.37287
▁playing	-8.37381
▁येणार	-8.37488
▁दाखल	-8.38044
▁game	-8.38781
▁much	-8.38781
▁States	-8.38823
▁पोलिस	-8.39024
▁long	-8.39078
▁University	-8.39417
▁team	-8.39514
▁3	-8.39564
कडे	-8.39588
to	-8.39914
▁आवश्यक	-8.39933
▁2	-8.40057
▁पाणी	-8.4023
▁प्रयत्न	-8.40262
▁त्याच्या	-8.40512
▁At	-8.40545
▁गेल्या	-8.40662
ir	-8.4108
▁take	-8.41098
z	-8.41185
▁W	-8.41192
▁K	-8.41656
C	-8.4168
h	-8.4169
▁देण्यात	-8.41802
फ	-8.41884
▁कारण	-8.42499
ar	-8.42576
▁says	-8.43028
िंग	-8.43088
,"	-8.43091
▁दिला	-8.43098
▁high	-8.43226
▁M	-8.43267
▁P	-8.43467
▁same	-8.43646
▁car	-8.43689
▁St	-8.43779
मधील	-8.44382
▁want	-8.4448
▁several	-8.45165
▁these	-8.45194
▁now	-8.45266
▁town	-8.4534
▁विविध	-8.45524
▁झालेल्या	-8.45849
ंना	-8.45937
▁लोक	-8.45952
▁released	-8.45991
▁four	-8.46012
▁War	-8.46137
ीत	-8.4626
▁decided	-8.46387
ब	-8.46408
▁series	-8.46468
▁World	-8.46468
▁me	-8.46717
T	-8.46717
u	-8.46844
▁bird	-8.47066
▁old	-8.47329
नी	-8.47771
ग	-8.47841
▁Her	-8.48164
▁सध्या	-8.48208
▁early	-8.48778
▁Tim	-8.48972
▁17	-8.49003
▁करणे	-8.49066
▁just	-8.492
▁state	-8.493
▁still	-8.4987
▁May	-8.50147
▁something	-8.50149
ton	-8.50158
▁मागणी	-8.50244
▁un	-8.50246
ि	-8.50368
▁special	-8.50398
▁मला	-8.50524
द	-8.50716
ation	-8.50949
▁T	-8.50974
ne	-8.5101
▁असेल	-8.51145
▁प्रतिनिधी	-8.51285
▁पाटील	-8.51322
▁इतर	-8.51392
the	-8.51415
▁won	-8.51854
▁प्रश्न	-8.51918
▁outside	-8.52075
▁For	-8.52534
▁sad	-8.52613
▁friend	-8.52671
▁any	-8.52703
▁घेऊन	-8.52786
se	-8.52996
▁असल्याने	-8.53159
▁So	-8.5328
▁N	-8.5335
▁वापर	-8.53397
▁O	-8.53582
▁करू	-8.53595
▁station	-8.53863
▁R	-8.54255
f	-8.54323
ळ	-8.5463
▁following	-8.54712
ु	-8.54739
▁got	-8.54753
▁good	-8.54846
▁आम्ही	-8.55026
ह	-8.55357
पासून	-8.55451
▁place	-8.55884
▁जे	-8.55996
▁National	-8.56019
▁get	-8.56046
le	-8.56064
▁best	-8.56092
श	-8.56134
▁house	-8.56254
▁बंद	-8.5628
▁डॉ	-8.56307
is	-8.5636
▁असं	-8.56407
▁group	-8.56571
D	-8.56798
▁असते	-8.56902
ist	-8.57128
ंच्या	-8.57207
कडून	-8.5721
▁असताना	-8.57302
▁चार	-8.57441
▁off	-8.5751
F	-8.57803
▁18	-8.57939
▁यावेळी	-8.57941
▁त्यानंतर	-8.58127
▁त्याला	-8.58234
co	-8.58341
el	-8.58712
ते	-8.5873
लं	-8.58908
▁From	-8.59156
▁since	-8.59175
▁June	-8.59336
ंनी	-8.60229
▁स्वत	-8.60408
▁how	-8.60618
▁held	-8.60928
▁School	-8.60943
▁पुन्हा	-8.60944
▁located	-8.61032
▁भारतीय	-8.61036
▁F	-8.61264
▁कोटी	-8.61568
▁world	-8.61689
▁things	-8.61854
▁band	-8.62021
▁निर्माण	-8.62118
ांत	-8.62203
▁January	-8.62208
▁never	-8.62344
▁March	-8.62356
री	-8.62361
▁पूर्ण	-8.62611
▁दरम्यान	-8.62663
▁होईल	-8.62978
▁आनी	-8.63076
K	-8.63134
▁even	-8.63157
▁10	-8.63185
▁4	-8.63193
▁जाते	-8.63302
ंची	-8.63388
▁local	-8.63743
▁16	-8.63801
de	-8.63806
▁find	-8.6385
▁my	-8.63995
वा	-8.64003
▁We	-8.64157
▁thought	-8.64175
▁फक्	-8.64674
▁Sam	-8.64716
▁South	-8.64744
▁However	-8.64745
▁August	-8.64778
▁पाच	-8.65651
ll	-8.65671
▁रुपये	-8.6605
▁music	-8.66511
▁October	-8.66566
▁प्रत्येक	-8.66666
▁system	-8.66702
il	-8.66741
▁own	-8.6684
▁15	-8.66972
▁म	-8.67162
▁September	-8.67235
▁व्यक्त	-8.67646
▁केंद्र	-8.67706
▁कारवाई	-8.67788
▁gave	-8.67817
▁ठिकाणी	-8.67832
▁County	-8.6805
▁excited	-8.6829
▁left	-8.68567
▁यांची	-8.68705
▁December	-8.6882
▁5	-8.68829
▁main	-8.68936
▁घेतला	-8.68996
▁every	-8.69006
na	-8.69174
▁British	-8.69324
▁near	-8.69449
M	-8.69558
▁dog	-8.69931
it	-8.6998
णी	-8.70017
▁head	-8.7022
▁नाहीत	-8.70637
ia	-8.70648
▁government	-8.70951
ry	-8.71047
▁tree	-8.71208
▁different	-8.71279
▁वाढ	-8.71302
▁former	-8.71401
ian	-8.71556
पर्यंत	-8.71673
V	-8.71673
▁सरकार	-8.71677
▁नाव	-8.72064
▁way	-8.72209
▁children	-8.72229
▁liked	-8.72321
▁July	-8.72369
▁another	-8.72672
डी	-8.72797
▁York	-8.73102
▁your	-8.73195
▁म्हणाले	-8.73209
▁along	-8.7353
नं	-8.73601
▁always	-8.73901
मा	-8.74158
ment	-8.74262
E	-8.74446
ां	-8.7457
▁Dur	-8.74649
▁ज्या	-8.74739
ro	-8.74767
▁line	-8.74806
▁April	-8.74911
▁तेव्हा	-8.74918
1	-8.74971
H	-8.75031
▁जिल्हा	-8.75047
▁include	-8.75094
▁भाग	-8.75221
te	-8.75244
▁महाराष्ट्र	-8.75252
▁उपस्थित	-8.754
▁large	-8.75462
▁century	-8.75483
▁विकास	-8.75575
▁North	-8.75643
▁परंतु	-8.75782
▁मोठ्या	-8.75903
▁वेळ	-8.75915
▁set	-8.75929
▁L	-8.75957
ांवर	-8.76134
▁those	-8.76326
ter	-8.76389
x	-8.76752
▁आ	-8.77003
▁टक्के	-8.77251
ास	-8.77406
▁November	-8.77443
ta	-8.776
▁built	-8.7765
▁त्यात	-8.77744
ra	-8.77744
▁served	-8.77748
▁due	-8.77953
▁विशेष	-8.78071
▁देखील	-8.78197
P	-8.78235
▁चित्रपट	-8.78389
▁आमदार	-8.78634
▁company	-8.78812
▁महिला	-8.79142
▁H	-8.79481
ley	-8.79567
▁public	-8.79568
▁didn	-8.79652
▁book	-8.79722
3	-8.79812
▁Anna	-8.79821
2	-8.80017
as	-8.80233
पणे	-8.80306
▁पोलीस	-8.80315
▁अध्यक्ष	-8.80324
▁प	-8.80337
▁scared	-8.8034
▁घेतली	-8.80547
▁चर्चा	-8.80876
▁केवळ	-8.80889
▁last	-8.81442
▁formula	-8.81535
▁opened	-8.82037
▁City	-8.82105
▁based	-8.82122
▁run	-8.82215
▁पुढे	-8.82325
L	-8.82442
▁member	-8.82449
▁करण्याची	-8.82472
▁शिक्षण	-8.82504
▁शहर	-8.82545
▁जास्त	-8.82598
▁within	-8.82689
▁रेल्वे	-8.82702
▁Re	-8.82992
ातून	-8.83092
▁("	-8.83183
▁February	-8.83322
▁खूप	-8.83391
▁सु	-8.83537
▁स्पष्ट	-8.83612
ch	-8.83645
▁Max	-8.83799
ंचा	-8.8399
्	-8.84056
▁mommy	-8.84091
▁Mom	-8.84297
▁20	-8.84337
ri	-8.84551
▁included	-8.84597
▁next	-8.84965
▁करता	-8.85258
▁भाजप	-8.85367
▁काँग्रेस	-8.85419
सा	-8.85458
▁song	-8.85554
▁received	-8.85698
▁co	-8.85699
▁La	-8.85716
▁6	-8.85914
able	-8.85955
▁ना	-8.86059
ma	-8.86251
▁शकते	-8.86369
▁top	-8.86423
ई	-8.86483
▁inside	-8.86528
▁पवार	-8.86536
▁having	-8.86585
▁पुणे	-8.86607
▁दर	-8.86784
ख	-8.86787
▁रोजी	-8.86818
▁दिल्ली	-8.86851
▁केलेल्या	-8.86883
▁ह्या	-8.8698
▁जाणार	-8.87041
▁वि	-8.87311
सह	-8.87367
▁often	-8.87418
▁पोलिसांनी	-8.87434
ity	-8.87466
▁पक्ष	-8.87495
▁अधिकारी	-8.87591
या	-8.87674
▁कधी	-8.87677
▁Al	-8.87685
रे	-8.87764
▁million	-8.88319
▁single	-8.88391
ad	-8.88558
तून	-8.8858
▁room	-8.88629
▁five	-8.88748
▁moved	-8.88766
▁form	-8.88809
▁know	-8.88952
▁No	-8.89001
▁प्रकार	-8.89075
▁knew	-8.89219
G	-8.89477
▁'	-8.89482
▁West	-8.89532
▁life	-8.89592
▁River	-8.89641
▁De	-8.90182
▁club	-8.90268
▁मोदी	-8.90386
लेल्या	-8.90474
▁गेले	-8.90489
ंचे	-8.90688
▁सरकारने	-8.90719
▁भेट	-8.90753
▁उत्तर	-8.90922
▁मदत	-8.91037
▁12	-8.9122
नंतर	-8.91464
ीय	-8.9157
ंत	-8.91611
▁major	-8.91646
▁होऊ	-8.91714
▁दोन्ही	-8.91946
▁important	-8.91946
▁मुख्यमंत्री	-8.92008
land	-8.9221
▁8	-8.92249
▁To	-8.92264
▁told	-8.92378
▁7	-8.92485
▁१	-8.92488
वि	-8.92708
ism	-8.92741
▁घटना	-8.93052
ंग	-8.9306
▁मुख्य	-8.93068
▁living	-8.93122
▁वर	-8.93364
▁जागा	-8.93537
▁Jack	-8.93683
▁side	-8.93718
▁मग	-8.93761
▁उपलब्ध	-8.94164
▁खर्च	-8.94165
▁के	-8.94166
का	-8.94175
▁died	-8.94204
▁period	-8.94213
▁original	-8.94241
w	-8.94271
▁death	-8.94281
▁late	-8.94299
▁परिणाम	-8.94431
▁tried	-8.9457
▁कर	-8.94598
▁यासाठी	-8.94675
▁average	-8.94702
no	-8.94921
ive	-8.95146
▁V	-8.95295
son	-8.9543
▁बाहेर	-8.95537
नुसार	-8.95624
▁toys	-8.95753
ine	-8.9578
▁क	-8.95786
▁भर	-8.95828
▁घर	-8.95948
▁ब	-8.95993
▁यांचा	-8.96094
▁published	-8.96109
रा	-8.96563
▁led	-8.96577
▁members	-8.96638
▁जाहीर	-8.96849
्य	-8.96893
ur	-8.96953
▁should	-8.97046
▁look	-8.97263
▁विजय	-8.97358
▁League	-8.97437
am	-8.97469
ामुळे	-8.97478
▁यांचे	-8.97632
▁समिती	-8.97682
▁heard	-8.97719
▁बदल	-8.97779
▁war	-8.97782
▁right	-8.98049
▁मार्ग	-8.98114
▁per	-8.98273
▁better	-8.98311
▁born	-8.98599
ce	-8.98663
▁नवीन	-8.98722
▁State	-8.98767
▁And	-8.98807
▁service	-8.98946
▁असतात	-8.99043
ांमध्ये	-8.99156
▁final	-8.99172
▁bear	-8.99367
▁village	-8.99487
▁करणार	-8.995
▁माजी	-8.99523
▁land	-8.99547
▁An	-8.99551
▁वेळी	-8.99559
▁Park	-8.9976
▁non	-8.99871
▁al	-8.99923
▁भारत	-8.9994
▁त्याचा	-9.00057
▁9	-9.00092
▁English	-9.00168
um	-9.00358
▁लक्ष	-9.00381
▁शक्यता	-9.0042
N	-9.00464
▁country	-9.0063
▁करीत	-9.00795
पी	-9.0091
दा	-9.00957
▁ball	-9.01251
थ	-9.01259
O	-9.01478
▁माझ्या	-9.01613
▁योग्य	-9.01627
est	-9.01756
ती	-9.01798
▁J	-9.01853
▁आरोप	-9.01853
▁नंतर	-9.01971
▁become	-9.02331
▁येईल	-9.0236
▁few	-9.02397
▁present	-9.02507
▁national	-9.02593
at	-9.02663
▁German	-9.02767
▁games	-9.02824
ent	-9.02946
▁करा	-9.02949
la	-9.02956
वे	-9.03011
▁मराठी	-9.03063
▁पाहिजे	-9.03087
▁लागले	-9.03088
▁support	-9.03094
▁रंग	-9.03111
▁इ	-9.03151
टी	-9.03196
ies	-9.03293
▁भूमिका	-9.03309
▁आदेश	-9.03351
▁building	-9.03492
▁त्यांची	-9.03631
के	-9.03752
ti	-9.03836
4	-9.03844
▁box	-9.03846
▁Le	-9.03951
▁14	-9.03964
▁करण्याचा	-9.04083
▁व्यक्ती	-9.04118
ण्यासाठी	-9.04358
▁French	-9.04421
▁द	-9.04586
▁son	-9.05036
▁third	-9.05062
▁toy	-9.05063
▁full	-9.05133
▁त्याने	-9.05312
un	-9.05316
")	-9.05493
▁Co	-9.05504
▁प्र	-9.05527
ty	-9.05556
▁ठाकरे	-9.05577
be	-9.05602
W	-9.05678
▁त्यांचे	-9.05785
ca	-9.05967
▁All	-9.05972
▁come	-9.06006
▁father	-9.06014
▁प्रवेश	-9.06099
▁open	-9.06126
▁north	-9.06218
ate	-9.06315
▁result	-9.06488
ul	-9.06509
▁13	-9.06542
▁परत	-9.06579
da	-9.066
▁continued	-9.06612
▁नवी	-9.06716
▁role	-9.06868
ting	-9.07016
▁US	-9.07047
ling	-9.07176
▁बस	-9.07211
▁great	-9.07277
▁Then	-9.07685
▁संघ	-9.07711
ामध्ये	-9.0773
▁love	-9.07822
▁field	-9.07888
▁१९	-9.07952
up	-9.08037
▁निवडणूक	-9.08064
ve	-9.08164
▁त्याची	-9.08334
▁(19	-9.08408
▁established	-9.08454
▁2010	-9.08687
▁खेळ	-9.08714
▁पार	-9.08754
▁dad	-9.08837
▁ground	-9.09027
▁cat	-9.09029
id	-9.09253
ge	-9.09348
et	-9.09404
▁order	-9.09482
▁राष्ट्रवादी	-9.09524
▁सुरुवात	-9.09562
▁using	-9.09602
age	-9.09827
▁lived	-9.10121
sh	-9.10124
ary	-9.10169
▁होतो	-9.10196
▁आर्थिक	-9.10354
▁making	-9.1041
▁returned	-9.10506
▁total	-9.10713
▁himself	-9.10725
लो	-9.1073
▁soon	-9.1074
der	-9.10795
▁प्रकल्प	-9.10847
out	-9.10902
▁hand	-9.10983
▁नये	-9.11036
▁वा	-9.11073
▁ता	-9.11103
▁record	-9.11213
▁sorry	-9.11506
▁सुरु	-9.1152
ie	-9.11554
▁among	-9.11628
▁सकाळी	-9.11664
▁power	-9.11716
▁lost	-9.11761
▁करताना	-9.1183
▁announced	-9.11892
▁II	-9.12062
▁होतं	-9.1217
▁शकता	-9.12182
ol	-9.12206
▁air	-9.12261
▁London	-9.12428
▁विभाग	-9.12441
▁राज	-9.12541
▁मे	-9.12669
▁गरज	-9.12732
▁यात	-9.12771
▁various	-9.12927
▁याची	-9.12942
▁career	-9.13159
▁त	-9.13223
▁समोर	-9.1346
im	-9.13511
j	-9.13548
▁England	-9.13717
nd	-9.13729
मधून	-9.13756
▁आनंद	-9.13766
▁south	-9.13785
▁केल्या	-9.13834
सी	-9.13844
me	-9.13966
▁worked	-9.13968
▁2006	-9.1397
and	-9.14048
▁यामुळे	-9.14114
▁कार्यक्रम	-9.1414
▁मृत्यू	-9.14257
▁11	-9.14279
▁सेवा	-9.14388
▁हात	-9.14432
▁six	-9.14711
▁Do	-9.1472
▁does	-9.14738
▁आलेल्या	-9.14748
तो	-9.14827
णार	-9.14832
▁सर्वात	-9.14925
▁story	-9.15012
ach	-9.15249
▁याबाबत	-9.1544
▁appeared	-9.15539
▁घेत	-9.1556
▁Suddenly	-9.15585
ांसाठी	-9.15671
lo	-9.15722
R	-9.15777
से	-9.15779
▁political	-9.15895
▁married	-9.15989
▁species	-9.15989
▁समावेश	-9.15989
▁घेतले	-9.16007
▁These	-9.16018
▁आंदोलन	-9.16273
▁याचा	-9.16335
▁Man	-9.16491
▁garden	-9.16532
▁पंतप्रधान	-9.16615
▁history	-9.16699
▁आरोग्य	-9.16797
▁party	-9.16899
जी	-9.16905
ंड	-9.1706
▁असतो	-9.17087
go	-9.17107
▁proud	-9.17116
▁red	-9.17288
▁योजना	-9.17341
▁food	-9.17352
J	-9.17377
▁district	-9.17465
tic	-9.17542
ुन	-9.17568
▁राजकीय	-9.17625
▁p	-9.17635
▁१०	-9.17713
▁don	-9.17737
▁देत	-9.17942
▁rock	-9.17974
▁तुम्ही	-9.18039
ेल	-9.18133
▁मोठा	-9.18199
▁post	-9.18386
▁San	-9.18425
▁निवड	-9.18703
▁Sara	-9.18778
▁couldn	-9.18858
▁hugged	-9.18872
▁-	-9.18902
▁लक्षात	-9.18967
▁students	-9.18984
▁नाशिक	-9.19207
▁given	-9.19209
▁wrote	-9.19331
▁however	-9.19577
▁२	-9.19717
▁television	-9.19864
▁law	-9.19973
▁College	-9.1999
▁काळात	-9.20233
▁example	-9.20277
▁development	-9.20296
▁By	-9.20363
ni	-9.20368
▁सादर	-9.20415
▁Mo	-9.20506
णाऱ्या	-9.20534
▁नेते	-9.20573
▁Some	-9.20646
▁प्रमाणात	-9.20704
ॉ	-9.20783
दार	-9.21029
di	-9.21299
▁seen	-9.21306
▁followed	-9.2135
▁३	-9.2141
▁रात्री	-9.215
▁गांधी	-9.21547
▁च्या	-9.2172
▁नि	-9.21877
▁सहा	-9.21919
▁community	-9.2198
▁करतात	-9.21985
▁कोणत्याही	-9.22052
▁दि	-9.22136
▁House	-9.22453
▁रा	-9.22523
▁असल्याची	-9.22626
▁men	-9.22636
▁produced	-9.22665
▁popular	-9.22687
▁संपूर्ण	-9.22713
▁राष्ट्रीय	-9.2289
U	-9.22941
▁title	-9.23055
▁अटक	-9.23068
▁ever	-9.23083
ka	-9.23162
▁25	-9.23256
▁Church	-9.23379
▁उच्च	-9.23409
▁फार	-9.23432
▁hard	-9.23469
▁को	-9.23473
▁learned	-9.23573
▁c	-9.23595
▁short	-9.23635
▁2000	-9.23696
▁According	-9.23718
▁सुमारे	-9.23731
▁general	-9.23857
▁2008	-9.23923
पेक्षा	-9.24107
▁thank	-9.24139
▁वाहतूक	-9.24184
▁East	-9.24385
ci	-9.24518
▁say	-9.24534
▁2005	-9.24568
▁version	-9.2457
▁होत्या	-9.24606
▁पहिल्या	-9.24665
▁need	-9.24711
▁म्हटले	-9.2475
ver	-9.24775
▁strong	-9.24818
▁भागात	-9.25021
▁तिच्या	-9.25282
do	-9.25359
▁केलं	-9.25457
▁त्याचे	-9.2546
▁त्यांचा	-9.25574
▁Street	-9.25803
▁High	-9.25814
▁घेण्यात	-9.25873
▁अर्ज	-9.25937
राव	-9.25961
▁animals	-9.26092
▁उत्पादन	-9.26232
ण्याची	-9.2634
▁kind	-9.26464
▁Me	-9.26612
ham	-9.26669
▁प्रमुख	-9.26732
▁उमेदवार	-9.26754
▁With	-9.26865
▁करावी	-9.27003
▁Mia	-9.2716
▁site	-9.27193
आ	-9.27253
र्	-9.27334
▁created	-9.27379
▁production	-9.27437
os	-9.27476
▁19	-9.27567
▁लहान	-9.27634
▁ए	-9.27642
▁30	-9.27672
li	-9.27714
▁size	-9.27766
▁region	-9.27788
▁आय	-9.27821
▁Be	-9.27903
ant	-9.27963
most	-9.27978
▁वर्ष	-9.28005
▁King	-9.2803
▁considered	-9.28104
▁position	-9.28311
▁joined	-9.28372
▁2011	-9.28373
▁keep	-9.28379
▁साहित्य	-9.28405
▁जाऊ	-9.28436
▁संख्या	-9.2848
▁समाज	-9.28583
▁While	-9.28662
▁संबंधित	-9.28678
▁race	-9.28683
▁across	-9.28773
▁reached	-9.28847
▁going	-9.28855
▁वर्षी	-9.28937
▁William	-9.28961
▁एकूण	-9.28967
7	-9.2902
mo	-9.29215
▁night	-9.2927
▁share	-9.29294
तात	-9.29302
▁जातो	-9.29455
ha	-9.29633
▁close	-9.29722
▁give	-9.29828
▁किती	-9.29895
▁त्यासाठी	-9.29933
ga	-9.30077
born	-9.30103
pa	-9.30347
men	-9.30373
▁येते	-9.30379
▁शकतो	-9.30393
▁military	-9.30401
▁अगदी	-9.30518
▁further	-9.30677
▁let	-9.30774
▁शोध	-9.30859
▁player	-9.30919
ness	-9.30941
▁आल्या	-9.31078
▁release	-9.31119
time	-9.3114
नगर	-9.31148
ायला	-9.31157
▁similar	-9.31223
ीक	-9.31227
by	-9.31273
▁ग	-9.31295
▁विषय	-9.31344
▁mother	-9.31518
वरील	-9.31559
▁common	-9.31569
▁program	-9.318
va	-9.31809
▁France	-9.31982
▁term	-9.32
▁modern	-9.32004
▁written	-9.3205
▁eat	-9.32103
he	-9.32136
▁करावा	-9.32143
▁आणखी	-9.32179
झ	-9.32229
▁पैसे	-9.32255
बाबत	-9.32417
▁कार्य	-9.32473
▁fire	-9.32597
▁European	-9.32639
▁परिसरात	-9.3269
▁ख	-9.32763
▁प्रक्रिया	-9.3292
▁Canada	-9.32934
▁areas	-9.32935
कार	-9.33048
▁कार	-9.33122
lin	-9.33143
ताना	-9.33312
▁संधी	-9.33374
v	-9.33411
▁election	-9.33447
वरून	-9.33589
▁light	-9.33675
ke	-9.33686
▁समस्या	-9.33696
▁उपचार	-9.33833
▁beautiful	-9.33857
▁मिळत	-9.33867
ण्यात	-9.33998
▁मतदान	-9.34021
▁100	-9.3404
▁दिसत	-9.34237
▁river	-9.34262
गाव	-9.34323
▁गुन्हा	-9.34344
▁body	-9.34354
▁गंभीर	-9.34358
▁जातात	-9.34397
▁white	-9.34425
▁point	-9.34433
▁देश	-9.34453
▁ने	-9.34477
▁safe	-9.34522
ous	-9.34634
▁ओ	-9.34665
▁kept	-9.34696
▁हो	-9.34782
▁खरेदी	-9.34799
▁brother	-9.34942
▁met	-9.35096
▁formed	-9.35166
▁एकदा	-9.35173
▁black	-9.35208
क्ष	-9.35249
▁church	-9.35292
▁खासदार	-9.35494
▁नगर	-9.35524
▁अन्य	-9.35535
▁कंपनी	-9.35614
It	-9.35762
▁मन	-9.35794
one	-9.3583
▁आमच्या	-9.35859
▁गाव	-9.35935
▁आपले	-9.3603
▁voice	-9.36147
▁मंदिर	-9.36151
▁तास	-9.36187
▁women	-9.36312
year	-9.36314
▁गेली	-9.36334
▁must	-9.36352
▁football	-9.36361
▁आपल्याला	-9.36425
ंवर	-9.36499
▁nice	-9.36563
▁helped	-9.36724
ard	-9.36822
▁कु	-9.36829
▁मंत्री	-9.36888
ance	-9.36903
▁सदस्य	-9.36922
▁Ka	-9.36936
▁गोष्टी	-9.3698
▁सात	-9.37137
▁तरुण	-9.37229
ावे	-9.37236
▁चित्र	-9.37444
िन	-9.37475
▁International	-9.37506
▁although	-9.37542
▁founded	-9.37611
▁sun	-9.37611
▁fish	-9.37683
▁times	-9.37757
▁करणाऱ्या	-9.37798
▁idea	-9.37846
?	-9.37936
▁संजय	-9.37984
▁देव	-9.38011
▁others	-9.38151
▁माध्यमातून	-9.38156
▁वय	-9.38192
▁Ha	-9.38263
▁consist	-9.38311
▁दिवशी	-9.38412
▁वर्षे	-9.38442
वी	-9.38495
▁far	-9.38599
▁स्थानिक	-9.38674
▁आपली	-9.38681
▁Go	-9.38737
▁गेला	-9.38748
▁addition	-9.38846
▁राज्यात	-9.38853
▁()	-9.3897
की	-9.38977
No	-9.38981
▁recorded	-9.39037
ated	-9.39071
den	-9.39308
▁कायम	-9.39355
शा	-9.39373
▁blue	-9.3939
▁though	-9.39393
▁उ	-9.39404
▁developed	-9.39524
▁America	-9.396
▁Australia	-9.39608
▁मत	-9.39663
▁विश्वास	-9.39688
▁श्री	-9.39859
ंक	-9.39905
▁James	-9.4006
▁control	-9.40203
▁feel	-9.40236
ner	-9.40274
▁character	-9.40377
▁Cup	-9.40438
▁half	-9.40444
6	-9.40545
▁door	-9.40596
▁refer	-9.40604
▁careful	-9.40619
▁live	-9.40638
▁wife	-9.40754
स्ट	-9.40776
▁यश	-9.40802
ba	-9.40842
▁road	-9.40888
▁शक्य	-9.40983
▁office	-9.41024
▁Hall	-9.41049
▁2012	-9.41109
▁शेतकरी	-9.41237
▁अर्थ	-9.41378
▁Ar	-9.41432
▁तपास	-9.41467
ph	-9.41575
▁१५	-9.416
▁2009	-9.41602
▁win	-9.41665
▁पाकिस्तान	-9.41726
▁Army	-9.41796
▁try	-9.41805
▁करण्याचे	-9.41849
▁अजून	-9.41859
▁भाव	-9.42028
स्	-9.42054
▁५	-9.42071
प्र	-9.42099
▁शब्द	-9.42139
▁जर	-9.42145
▁design	-9.42183
▁largest	-9.42241
▁toward	-9.42478
You	-9.42491
way	-9.42546
ized	-9.42735
▁flew	-9.42816
▁sky	-9.42848
ko	-9.42948
▁राम	-9.42967
▁फोटो	-9.42993
▁sound	-9.43064
▁लागला	-9.4322
▁sometimes	-9.4323
▁Bo	-9.43297
▁west	-9.43352
rs	-9.4337
▁That	-9.43384
िया	-9.43488
▁घरी	-9.43614
▁level	-9.43624
▁त्यावर	-9.43624
▁lots	-9.43626
ler	-9.43756
▁21	-9.43816
ish	-9.43915
▁face	-9.43992
▁ऑफ	-9.4405
▁days	-9.44066
▁round	-9.44079
▁income	-9.44088
▁George	-9.44136
▁business	-9.44153
▁कसे	-9.44177
▁Na	-9.44203
▁ज	-9.4433
▁दहा	-9.44409
▁मोठी	-9.44447
पा	-9.44451
▁described	-9.44458
▁परिस्थिती	-9.44532
▁laughed	-9.44702
▁तिला	-9.44729
▁pre	-9.44799
▁अनुभव	-9.44863
▁सिनेमा	-9.44973
▁Party	-9.45
ध	-9.45002
▁signed	-9.45005
▁California	-9.45142
▁जीवन	-9.45144
▁walked	-9.45153
▁चौकशी	-9.4517
▁आदी	-9.45283
▁प्रस्ताव	-9.45309
per	-9.45322
▁once	-9.45505
▁आयुक्त	-9.45594
▁case	-9.4569
डे	-9.45702
▁lead	-9.45724
▁जिल्ह्यातील	-9.4573
▁sea	-9.45759
▁Ma	-9.45862
▁Although	-9.45869
▁daughter	-9.45985
▁forest	-9.45988
▁नव्या	-9.46014
▁रक्कम	-9.46051
▁lot	-9.46062
▁store	-9.46105
▁services	-9.46165
▁finished	-9.46207
ष	-9.46326
▁मान	-9.46368
▁झाल्या	-9.46379
▁Can	-9.46384
▁जा	-9.46541
▁शहरात	-9.46542
▁२०	-9.46594
▁east	-9.4667
▁जो	-9.46674
▁social	-9.46766
line	-9.46789
▁Mar	-9.46844
▁पुढील	-9.46851
Yes	-9.4691
▁available	-9.46968
▁1990	-9.46971
▁फ	-9.46995
▁शहरातील	-9.47069
que	-9.47077
▁Island	-9.47124
hi	-9.4723
▁radio	-9.47252
▁गो	-9.47315
▁पत्रकार	-9.47345
ber	-9.4741
ंद	-9.47432
▁Council	-9.47523
▁match	-9.47716
▁less	-9.47828
▁शिवसेना	-9.47892
▁आरोपी	-9.47982
5	-9.47984
अ	-9.4815
▁our	-9.482
रंगाबाद	-9.48267
▁जग	-9.48333
▁here	-9.48475
▁देऊन	-9.48498
▁free	-9.48558
ंमध्ये	-9.48619
▁आघाडी	-9.48627
▁दुसऱ्या	-9.48638
▁प्रवास	-9.48652
▁president	-9.48696
▁higher	-9.48707
▁कि	-9.48933
▁move	-9.48934
▁El	-9.48969
▁research	-9.48987
▁जी	-9.49008
▁brought	-9.49016
▁Air	-9.49021
▁Royal	-9.49031
▁तक्रार	-9.49111
▁working	-9.49191
▁tell	-9.49197
▁कर्ज	-9.49214
▁पासून	-9.49253
sa	-9.49272
▁राज्यातील	-9.49367
▁hurt	-9.49394
▁1970	-9.49396
ted	-9.49443
▁कोण	-9.4964
▁Europe	-9.49742
▁books	-9.49787
▁bad	-9.49841
▁Act	-9.49864
▁Po	-9.4989
▁return	-9.49938
ther	-9.5006
देखील	-9.50087
▁Robert	-9.50141
▁District	-9.50152
▁विद्यार्थी	-9.50152
▁Sa	-9.50304
▁rest	-9.50312
व्या	-9.50325
▁जाईल	-9.50355
▁David	-9.5037
▁नागपूर	-9.50403
▁fast	-9.50432
▁24	-9.50475
▁track	-9.5049
▁अभ्यास	-9.5051
▁करुन	-9.50578
भ	-9.50581
ानंतर	-9.5059
▁बांधकाम	-9.50746
less	-9.50879
▁sold	-9.50953
ाकडे	-9.51043
▁feeling	-9.51062
▁international	-9.512
▁General	-9.51232
▁Roman	-9.51296
▁art	-9.51336
▁hands	-9.51351
▁instead	-9.51449
▁ल	-9.51499
▁लागली	-9.51512
▁President	-9.51533
▁प्रमाण	-9.5157
▁2003	-9.51656
▁नरेंद्र	-9.51687
▁brave	-9.51708
▁Union	-9.51712
्र	-9.51718
▁above	-9.51736
ak	-9.51795
▁पुरस्कार	-9.51831
▁निवडणुकीत	-9.51861
बी	-9.51876
ang	-9.51886
▁उघड	-9.51982
ah	-9.52014
▁India	-9.52053
▁Other	-9.52094
ंब	-9.52176
ya	-9.52264
▁Road	-9.52284
▁e	-9.52291
्यात	-9.52321
▁human	-9.52336
▁usually	-9.52349
▁Lake	-9.52387
▁समज	-9.5247
▁कर्मचारी	-9.52487
▁होऊन	-9.52503
▁professional	-9.52516
▁able	-9.52542
▁जवळ	-9.52553
▁language	-9.52589
▁space	-9.52607
io	-9.52698
सोबत	-9.52732
▁आपला	-9.52732
▁running	-9.52742
▁behind	-9.52852
▁project	-9.5295
▁दिलेल्या	-9.52997
field	-9.53034
▁taken	-9.53056
▁noise	-9.53077
con	-9.53091
▁appointed	-9.53095
▁1,	-9.53133
▁Peter	-9.53149
▁Since	-9.5325
▁ओळख	-9.53438
▁young	-9.53579
▁वाद	-9.53625
▁elected	-9.53819
▁Lucy	-9.53839
▁असता	-9.53882
▁songs	-9.53959
ंट	-9.54025
▁घोषणा	-9.54032
▁रे	-9.5424
▁वाट	-9.54246
▁८	-9.54368
▁seven	-9.54439
▁र	-9.54532
▁1980	-9.54631
▁quickly	-9.54643
▁सामाजिक	-9.54655
पणा	-9.54786
▁Court	-9.54852
vo	-9.54982
▁ह	-9.55023
▁दूर	-9.55028
▁loud	-9.55038
▁contract	-9.55079
0	-9.55195
▁Bob	-9.55196
▁Association	-9.55226
▁Company	-9.55226
▁di	-9.5524
▁लग्न	-9.55271
▁प्रकाश	-9.55283
▁older	-9.55286
▁Con	-9.55291
घ	-9.55294
▁range	-9.55334
▁याच	-9.55357
▁mean	-9.55367
▁current	-9.55436
▁थेट	-9.55442
▁White	-9.55484
गा	-9.55543
▁pretty	-9.55628
ाचं	-9.55669
▁median	-9.55673
▁1960	-9.55686
▁months	-9.55822
▁सामना	-9.55838
▁sub	-9.55902
▁completed	-9.55927
▁१२	-9.56039
▁प्रदेश	-9.56101
▁schools	-9.56114
▁निश्चित	-9.56124
▁उप	-9.56137
ster	-9.56273
8	-9.5643
▁राहुल	-9.56435
▁ठाणे	-9.56435
▁angry	-9.56435
▁शकत	-9.56456
▁निधी	-9.56478
▁ship	-9.56521
▁Germany	-9.56605
▁दु	-9.56866
▁आई	-9.56897
▁सहभागी	-9.5694
▁2020	-9.57066
▁सह	-9.57088
▁सूचना	-9.57089
▁reach	-9.57192
▁मिळणार	-9.57205
▁ला	-9.57425
▁सरकारी	-9.57479
▁कोल्हापूर	-9.57481
▁४	-9.57495
▁eventually	-9.57668
▁मागे	-9.57761
▁stay	-9.57822
▁प्रेम	-9.57862
▁process	-9.57887
▁either	-9.57936
▁education	-9.58004
▁2002	-9.58033
▁Ko	-9.58043
ीच्या	-9.58175
om	-9.58216
▁यंदा	-9.58231
▁director	-9.58239
द्वारे	-9.58251
▁Mary	-9.58287
▁वाजता	-9.58295
बद्दल	-9.58341
9	-9.58352
ाशी	-9.584
जा	-9.58451
▁households	-9.5855
▁female	-9.58579
▁works	-9.58638
▁2014	-9.58641
▁provided	-9.58681
▁जिल्ह्यात	-9.58758
लेले	-9.58759
▁study	-9.588
mer	-9.58872
▁जोरदार	-9.58899
▁real	-9.58976
▁mid	-9.59001
▁remained	-9.59015
▁पर्याय	-9.59115
▁pro	-9.59354
▁वाहन	-9.59359
▁काळ	-9.59367
▁low	-9.59372
▁Lu	-9.5941
mar	-9.59458
if	-9.59622
चो	-9.59651
▁लागू	-9.5967
▁UK	-9.5967
bi	-9.5967
▁परवानगी	-9.59731
▁Paul	-9.59747
▁front	-9.59865
vi	-9.59867
▁सोमवारी	-9.59969
▁Z	-9.60045
णा	-9.60176
▁Sarah	-9.60258
▁Ca	-9.60298
We	-9.60397
▁replaced	-9.60435
▁घटक	-9.60459
व्ह	-9.60487
▁मित्र	-9.60508
ाव	-9.6051
▁Red	-9.60574
▁closed	-9.60602
gen	-9.60748
▁टीम	-9.60767
▁construction	-9.60792
▁शिव	-9.60806
र्स	-9.6083
▁Mommy	-9.60855
▁allow	-9.60967
▁originally	-9.61021
▁explore	-9.6105
ार	-9.61116
▁खान	-9.61178
▁start	-9.61203
▁झाल्यानंतर	-9.61224
19	-9.61298
▁देशात	-9.61307
Let	-9.61418
▁तुमच्या	-9.61435
▁Award	-9.61435
▁केंद्रीय	-9.61455
ov	-9.61477
▁बँक	-9.61502
डा	-9.61575
जवळ	-9.61579
▁Australian	-9.61769
▁दिल्या	-9.61822
▁शिंदे	-9.61848
▁change	-9.61887
▁hit	-9.61915
op	-9.61938
▁फडणवीस	-9.62061
▁Division	-9.62062
▁22	-9.62091
▁runs	-9.62098
▁गुण	-9.62138
▁महा	-9.6214
▁विरोध	-9.62144
न्स	-9.62237
without	-9.62283
ran	-9.62289
▁तेथे	-9.62307
ana	-9.62331
▁Lo	-9.62358
▁विधानसभा	-9.62491
ाय	-9.62525
▁करण्यास	-9.62641
ाक	-9.62645
▁finally	-9.6268
सं	-9.62702
▁class	-9.62717
▁done	-9.62782
ck	-9.62855
pe	-9.62876
▁धाव	-9.6305
▁आयोजित	-9.63142
ial	-9.6325
▁मिळाले	-9.63258
▁करावे	-9.63282
▁paper	-9.63307
▁stopped	-9.63359
au	-9.634
हून	-9.63466
▁बैठक	-9.63487
▁serve	-9.6357
▁लागेल	-9.63576
ina	-9.63622
ीन	-9.63624
▁2017	-9.63668
ें	-9.63673
▁लागणार	-9.63738
▁टीका	-9.63816
शे	-9.63837
▁Every	-9.63851
▁island	-9.63923
▁३०	-9.63928
▁शाळा	-9.63934
पूर	-9.64
▁केल्यानंतर	-9.64042
▁नियम	-9.6405
▁league	-9.6406
▁featured	-9.64086
▁person	-9.64118
ure	-9.64126
▁eyes	-9.64149
▁गोष्ट	-9.6421
▁आधी	-9.64252
▁county	-9.64269
▁चालू	-9.64271
▁सामान्य	-9.64281
▁walking	-9.6429
▁65	-9.643
ान	-9.64317
▁looking	-9.6438
▁नगरसेवक	-9.64411
▁मिळाली	-9.64448
▁दिसून	-9.64487
ts	-9.64491
▁जाधव	-9.64669
▁picked	-9.64862
▁census	-9.64887
▁possible	-9.64887
▁arrived	-9.649
▁am	-9.64906
▁त्यावेळी	-9.64945
▁families	-9.64976
ki	-9.64993
▁अतिशय	-9.65108
▁introduced	-9.65164
▁शिक्षक	-9.65209
▁performed	-9.65231
▁Ro	-9.65277
min	-9.65281
टे	-9.6529
▁आवाहन	-9.6533
▁fell	-9.65331
▁शरद	-9.65335
▁जखमी	-9.65363
▁Pa	-9.65367
▁African	-9.65468
▁visit	-9.65482
▁करते	-9.65497
▁लोकसभा	-9.65554
▁Center	-9.65568
rd	-9.65592
▁states	-9.65609
▁seat	-9.65632
kin	-9.65674
▁join	-9.65713
▁Li	-9.65736
▁इंडिया	-9.65773
▁संस्था	-9.65779
▁Bay	-9.65845
▁events	-9.65924
▁जण	-9.65975
▁Charles	-9.66008
▁शकतात	-9.66014
▁नसल्याने	-9.66235
▁मंगळवारी	-9.6625
▁अपघात	-9.66325
▁board	-9.66417
▁बे	-9.66453
▁stop	-9.66453
णं	-9.66492
▁असल्याचा	-9.66552
▁रि	-9.66571
▁model	-9.66588
▁आर	-9.66757
▁वातावरण	-9.66768
▁आठ	-9.66772
ey	-9.66821
ut	-9.66826
▁उत्तम	-9.66892
▁अत्यंत	-9.67117
▁Group	-9.67119
▁गट	-9.67158
ल्याने	-9.67185
▁changed	-9.67239
▁झाल्याने	-9.67256
स्त	-9.67266
▁कुटुंब	-9.67274
राज	-9.67309
▁नागरिक	-9.67411
▁प्रसिद्ध	-9.67431
▁Dr	-9.67488
▁care	-9.67518
▁parents	-9.67537
▁groups	-9.67542
▁sent	-9.67603
▁Japanese	-9.67638
▁नुकसान	-9.67716
▁आकार	-9.67723
▁कामगार	-9.67732
▁cut	-9.67734
▁Club	-9.67811
ong	-9.67852
तालुक्यातील	-9.68075
▁Black	-9.68179
ja	-9.68181
▁पत्र	-9.682
▁जन्म	-9.68202
tra	-9.68269
ward	-9.68286
▁includes	-9.68329
ten	-9.68368
▁leading	-9.68402
▁court	-9.68406
▁पुस्तक	-9.68425
les	-9.68427
▁turn	-9.68457
▁अद्याप	-9.68479
▁rather	-9.6848
ापासून	-9.68504
▁aircraft	-9.68535
▁dis	-9.68617
▁पा	-9.68681
▁पद	-9.68685
▁बाजार	-9.68757
▁ten	-9.68774
▁जाऊन	-9.68821
▁base	-9.68939
▁बुधवारी	-9.68974
▁वीज	-9.68995
▁stage	-9.69004
▁TV	-9.69121
ठ	-9.69154
वतीने	-9.69183
▁Great	-9.69199
▁2019	-9.69199
▁2015	-9.6924
▁वेळा	-9.69271
wa	-9.69359
▁तयारी	-9.69433
▁एकत्र	-9.69455
▁सुविधा	-9.69459
▁व्यवसाय	-9.69494
▁असलेले	-9.69509
▁Se	-9.69568
ho	-9.69614
▁पाऊस	-9.69633
▁video	-9.69725
▁लाभ	-9.69728
▁खा	-9.69728
▁चव्हाण	-9.6986
▁least	-9.69861
▁alone	-9.6988
▁मुंबईत	-9.69891
▁market	-9.69908
▁क्रिकेट	-9.6994
▁Ra	-9.70044
em	-9.70122
▁key	-9.70149
उ	-9.70177
ढ	-9.70259
▁con	-9.70259
▁पी	-9.70313
▁itself	-9.70352
▁चांगले	-9.70365
▁read	-9.70368
▁Jane	-9.70393
▁standard	-9.70398
side	-9.70423
▁coming	-9.70437
▁novel	-9.70459
▁रस्त्यावर	-9.70519
▁प्रथम	-9.70557
▁money	-9.7056
▁official	-9.70588
▁Central	-9.70598
▁फोन	-9.70627
▁Indian	-9.70691
▁bed	-9.70707
▁उतर	-9.70917
▁Canadian	-9.71053
▁त्याच	-9.71057
▁शि	-9.7106
▁काढून	-9.71068
▁green	-9.7114
षध	-9.71141
▁st	-9.71155
वाडी	-9.71248
▁तुम्हाला	-9.71275
▁warm	-9.71314
▁मु	-9.71332
▁walk	-9.71343
▁घरात	-9.71371
▁Thomas	-9.71497
समोर	-9.71532
▁पूर्व	-9.71539
What	-9.7166
mi	-9.71741
▁throughout	-9.71787
ॅ	-9.71814
▁longer	-9.71828
▁plant	-9.71913
pi	-9.71941
▁table	-9.71978
मान	-9.71997
ेश	-9.72126
▁style	-9.72136
▁features	-9.72155
ंज	-9.72179
▁काळजी	-9.72224
▁event	-9.72281
▁डॉक्टर	-9.72326
ac	-9.72331
▁यामध्ये	-9.72368
▁private	-9.72369
▁dark	-9.72437
▁दावा	-9.72461
▁Washington	-9.72488
▁designed	-9.72547
▁clean	-9.72601
▁km	-9.72628
▁2018	-9.72631
▁गाडी	-9.72651
▁Catholic	-9.72702
▁रविवारी	-9.72739
we	-9.72816
▁slide	-9.72852
▁निकाल	-9.72937
▁मा	-9.72949
▁Sea	-9.72957
▁especially	-9.72969
po	-9.72982
▁boat	-9.73057
▁११	-9.73122
▁Pro	-9.73123
▁करतो	-9.73131
▁स्पर्धा	-9.73149
▁तब्ब	-9.7316
▁First	-9.73204
▁Western	-9.73256
▁provide	-9.73322
▁needed	-9.73325
▁भ	-9.73366
20	-9.73388
▁players	-9.7342
▁China	-9.73436
off	-9.73448
▁centre	-9.73495
▁वर्ग	-9.73588
▁२५	-9.73604
▁अंदाज	-9.73638
▁enough	-9.73639
▁कुठे	-9.73641
▁23	-9.73662
▁child	-9.73755
▁Ho	-9.73756
▁Su	-9.73803
che	-9.73818
▁प्राप्त	-9.73995
▁females	-9.74007
▁1999	-9.74037
▁क्षेत्र	-9.74042
▁महापालिका	-9.74121
▁Minister	-9.74123
▁training	-9.74156
▁वेग	-9.74164
ship	-9.7417
▁lower	-9.74264
▁मार	-9.74379
▁type	-9.74393
▁मोठे	-9.74393
▁wide	-9.74439
▁units	-9.74493
▁successful	-9.74509
▁खास	-9.74524
▁added	-9.74545
▁६	-9.74572
coming	-9.74618
▁लागत	-9.7465
▁यावर	-9.747
▁26	-9.74712
▁hug	-9.7478
▁forces	-9.74835
▁सत्ता	-9.74866
▁list	-9.74873
▁ज्येष्ठ	-9.74875
▁course	-9.74891
▁विक्री	-9.74928
▁center	-9.75023
▁भारतात	-9.75072
▁countries	-9.75095
▁Spot	-9.75112
ळे	-9.75113
qui	-9.75123
▁command	-9.75146
▁Saint	-9.75169
▁campaign	-9.75237
रो	-9.75245
ino	-9.75254
▁Joe	-9.75255
▁episode	-9.75298
▁रद्द	-9.7534
▁Follow	-9.75364
ud	-9.75383
com	-9.75426
▁असेही	-9.75442
▁active	-9.75514
▁tour	-9.75573
▁उपक्रम	-9.75583
▁debut	-9.75591
han	-9.75708
▁points	-9.75732
▁येत्या	-9.75749
▁नोंद	-9.75756
ag	-9.75818
▁आम्हाला	-9.75851
dy	-9.75912
▁कॉलेज	-9.75944
▁summer	-9.76077
को	-9.76097
▁होण्याची	-9.76155
िका	-9.76188
ron	-9.76259
ger	-9.76298
▁विमान	-9.76305
▁विद्यार्थ्यां	-9.76305
देशातील	-9.76347
▁reported	-9.76363
▁Most	-9.76391
▁placed	-9.7646
▁शेती	-9.76516
▁shiny	-9.76569
▁दुपारी	-9.76585
▁अन	-9.76588
▁शरीर	-9.76589
▁turned	-9.76593
ig	-9.76606
▁विरोधी	-9.76632
टा	-9.76709
▁learn	-9.76762
▁police	-9.76818
मी	-9.76833
ally	-9.76836
▁न्यायालयाने	-9.7689
▁eight	-9.76899
▁star	-9.77015
ab	-9.77019
tor	-9.77037
bo	-9.77043
gi	-9.77051
▁अहवाल	-9.77059
▁Grand	-9.77087
▁प्रा	-9.77279
▁central	-9.77402
नि	-9.77409
za	-9.77411
▁bit	-9.77454
ors	-9.77544
▁Chinese	-9.77598
▁जीव	-9.77598
▁आसा	-9.77666
▁traditional	-9.77769
▁anti	-9.77777
▁Kingdom	-9.7782
▁via	-9.7802
▁बी	-9.78087
▁closer	-9.78133
▁below	-9.78172
▁today	-9.78217
▁मागील	-9.78225
▁Ri	-9.78271
▁performance	-9.78275
▁शिवाजी	-9.78311
▁Japan	-9.78318
▁involved	-9.7836
▁संप	-9.78448
▁गर्दी	-9.78573
▁leave	-9.78581
▁प्रशासन	-9.78635
▁Christian	-9.78716
ex	-9.78757
ence	-9.7878
ेस	-9.78787
That	-9.7883
▁असल्यामुळे	-9.78854
▁might	-9.78981
▁मतदार	-9.79005
▁उद्धव	-9.79079
▁सोशल	-9.79079
▁southern	-9.79079
ville	-9.79084
▁करायला	-9.79101
▁देण्यासाठी	-9.79117
▁अधिकार	-9.79183
िल	-9.79222
▁cars	-9.79283
▁Bar	-9.79283
▁एस	-9.79351
▁९	-9.79351
▁fly	-9.79372
▁regular	-9.79518
▁regard	-9.79589
▁मार्च	-9.7962
▁तरीही	-9.79622
day	-9.79704
बा	-9.79761
▁Vi	-9.79797
▁Two	-9.7985
▁railway	-9.79851
▁संबंध	-9.79868
▁विद्यार्थ्यांना	-9.79903
▁word	-9.80021
tri	-9.80033
जे	-9.80052
▁उद्योग	-9.80064
▁रु	-9.80091
▁कामे	-9.80112
▁से	-9.80213
tion	-9.8033
▁flowers	-9.80356
▁heavy	-9.80356
▁noticed	-9.80388
ier	-9.80392
▁डिसेंबर	-9.80427
▁success	-9.80484
▁significant	-9.80545
▁ग्रामीण	-9.80615
▁northern	-9.80615
▁bring	-9.80621
ेत	-9.80629
▁us	-9.80663
▁अखेर	-9.80832
▁धोरण	-9.80874
Thank	-9.80889
ण्याचा	-9.80949
▁क्रमांक	-9.80994
त्या	-9.81054
▁येतात	-9.81081
▁प्रति	-9.811
▁निर्मिती	-9.8112
ect	-9.81162
ions	-9.8121
▁तक्रारी	-9.81247
▁parts	-9.81277
▁सी	-9.81342
▁असले	-9.81356
▁जि	-9.81364
▁sister	-9.81392
▁required	-9.81476
▁plan	-9.81503
▁bar	-9.81509
ए	-9.81538
tu	-9.8154
▁awarded	-9.81556
▁आत	-9.81557
▁लोकांना	-9.81579
▁महिन्यात	-9.81651
▁कामगिरी	-9.81678
▁killed	-9.81749
▁कला	-9.81828
▁2007	-9.81849
▁आव्हान	-9.81911
▁listen	-9.81917
वार	-9.81921
▁ice	-9.81925
▁individuals	-9.81958
▁जून	-9.81976
ाळ	-9.82038
ow	-9.82047
ium	-9.82113
▁सर	-9.8215
▁independent	-9.82156
▁spent	-9.82184
ळी	-9.82205
▁सार्वजनिक	-9.82207
▁Car	-9.82319
▁क्षेत्रात	-9.82353
▁generally	-9.82356
▁हवा	-9.82365
▁Many	-9.82387
▁झाड	-9.82396
▁shows	-9.82425
▁Michael	-9.82461
▁floor	-9.82467
▁yellow	-9.82472
▁allowed	-9.82484
ऱ्या	-9.8249
▁परीक्षा	-9.82494
▁someone	-9.82524
▁कार्यालय	-9.82568
▁पत्नी	-9.82702
▁आहोत	-9.82703
▁route	-9.82723
▁nearby	-9.82729
▁Henry	-9.82736
ासह	-9.82796
▁commercial	-9.82912
▁असू	-9.82957
▁Department	-9.82965
▁खासगी	-9.82975
▁data	-9.83013
▁lake	-9.83073
▁train	-9.83122
▁५०	-9.83177
tro	-9.83192
▁वाढत	-9.8321
▁information	-9.8323
▁वे	-9.83246
▁सगळ्या	-9.83247
▁आलं	-9.83251
▁मिळाला	-9.83251
▁material	-9.83258
▁organization	-9.83261
▁2004	-9.83264
▁शुक्रवारी	-9.83268
▁force	-9.83297
ists	-9.83317
▁हि	-9.83472
▁interest	-9.83561
▁27	-9.83598
▁७	-9.8362
▁येऊ	-9.8364
"),	-9.83694
▁धर्म	-9.83721
मो	-9.83748
▁access	-9.83756
▁college	-9.83792
▁जानेवारी	-9.83798
▁Ba	-9.83808
▁शनिवारी	-9.83825
chi	-9.83906
▁author	-9.83946
▁stated	-9.83949
▁राहणार	-9.83953
▁सर्वाधिक	-9.83965
▁येतो	-9.83975
▁means	-9.83975
▁Society	-9.84028
▁प्रचंड	-9.84028
▁Records	-9.84038
प्रमाणे	-9.84064
▁birds	-9.84122
▁economic	-9.84134
▁लेख	-9.84174
▁writing	-9.84227
▁१८	-9.8424
▁Green	-9.8429
▁nodded	-9.84298
▁पाय	-9.84336
▁municipality	-9.84354
▁श	-9.84355
▁Russian	-9.84383
ford	-9.8445
▁coach	-9.84513
▁action	-9.84533
▁दक्षिण	-9.84591
▁section	-9.84619
red	-9.84651
ung	-9.84681
▁truck	-9.84881
▁Or	-9.84963
ite	-9.84992
ाई	-9.84998
▁पि	-9.85035
like	-9.85076
▁ऑगस्ट	-9.85101
ीचा	-9.8516
▁संरक्षण	-9.8517
त्व	-9.85208
▁माग	-9.85293
▁Let	-9.85333
▁Un	-9.85358
▁Smith	-9.85372
▁location	-9.85435
▁Te	-9.85436
ell	-9.85449
50	-9.8549
▁owned	-9.85608
▁नोव्हेंबर	-9.85643
▁बँके	-9.85651
▁नाटक	-9.85692
▁capital	-9.85715
▁डे	-9.85748
▁बैठकीत	-9.85748
▁काँग्रेसचे	-9.85811
ku	-9.85818
▁m	-9.85831
▁गणेश	-9.85921
▁नसल्याचे	-9.8594
▁ठेवण्या	-9.85947
▁पर	-9.86036
▁ended	-9.86046
▁Ta	-9.86066
▁create	-9.86071
ंच	-9.861
fa	-9.8611
▁Hill	-9.86169
▁त्रास	-9.86187
▁Later	-9.86259
▁ठाण्यात	-9.86261
▁network	-9.86261
▁sure	-9.86272
▁मूळ	-9.86288
Z	-9.86298
lan	-9.86307
▁goal	-9.86334
ep	-9.8637
▁यशस्वी	-9.86382
▁buy	-9.86461
▁पदार्थ	-9.86464
▁trees	-9.86486
▁agreed	-9.86496
").	-9.86512
▁structure	-9.86621
▁40	-9.86648
ानं	-9.86665
▁सुरक्षा	-9.86733
▁50	-9.86738
▁फायदा	-9.86753
्व	-9.86782
▁taking	-9.868
Y	-9.86925
▁natural	-9.86971
▁systems	-9.86972
▁झालेली	-9.86973
▁teams	-9.8699
▁rabbit	-9.87024
▁असणार	-9.87037
ou	-9.8707
▁आग	-9.87079
▁division	-9.87099
▁cover	-9.87108
▁past	-9.87146
वून	-9.87155
cy	-9.87219
ot	-9.87229
▁thus	-9.87289
▁त्यानुसार	-9.87424
▁महत्त्व	-9.87427
▁bright	-9.87462
▁झालं	-9.87515
▁नव्हे	-9.87567
▁ex	-9.87601
▁संवाद	-9.87649
▁Music	-9.87682
▁स्पर्धेत	-9.8778
▁hospital	-9.87838
पूर्ण	-9.87878
▁आयोजन	-9.87881
▁न्याय	-9.87883
▁previously	-9.87982
▁जय	-9.88
▁आढळ	-9.8801
tin	-9.88049
▁1992	-9.88119
▁1950	-9.88125
▁build	-9.8813
▁तिथे	-9.88196
ण्या	-9.88271
▁नोकरी	-9.8828
▁rain	-9.88396
▁28	-9.88415
▁everyone	-9.88423
▁Spanish	-9.88441
इ	-9.88607
सर	-9.88627
▁वस्तू	-9.8864
▁smile	-9.88676
मन	-9.88735
our	-9.8875
▁famous	-9.88767
▁तिने	-9.88784
▁वन	-9.88835
र्ड	-9.88887
ांकडून	-9.88921
▁relative	-9.88956
▁किमान	-9.88963
▁पार्श्वभूमीवर	-9.88989
▁मध्य	-9.89032
▁films	-9.89061
ization	-9.89066
▁trade	-9.89124
ूर	-9.8915
▁primary	-9.89235
▁अंतिम	-9.89235
▁किलो	-9.89251
▁संचालक	-9.89267
▁मंडळ	-9.89269
▁पळ	-9.8928
▁highest	-9.89287
▁मुली	-9.89365
▁मुले	-9.89369
▁attack	-9.89371
▁तेल	-9.89376
▁Ga	-9.89478
old	-9.89492
▁subject	-9.89501
▁वर्षात	-9.89503
▁replied	-9.89516
▁Hu	-9.89543
▁इतिहास	-9.89558
▁रस्ता	-9.89562
ेन	-9.89607
▁रुग्णालयात	-9.89653
led	-9.89678
▁न्यायालयात	-9.8968
▁Ne	-9.89682
▁जबाबदारी	-9.89685
▁रुग्ण	-9.89707
▁मो	-9.89721
▁pick	-9.89818
hy	-9.89856
तर्फे	-9.89891
▁job	-9.89956
▁movement	-9.89958
▁डी	-9.89962
▁unit	-9.89974
▁आवाज	-9.90027
▁नका	-9.90032
ल्यानंतर	-9.90036
▁मिळेल	-9.90095
▁Richard	-9.90098
▁words	-9.90108
▁king	-9.90123
वेळी	-9.90207
▁attended	-9.90232
▁passed	-9.90257
▁ट	-9.90288
▁Texas	-9.90366
▁कोणता	-9.90425
ap	-9.90432
ring	-9.90483
▁studio	-9.9051
▁स्थान	-9.90527
▁soft	-9.90649
▁आंतरराष्ट्रीय	-9.90651
▁Italian	-9.90652
▁विरोधात	-9.90705
▁असतील	-9.90706
▁stations	-9.90783
▁31	-9.90802
ze	-9.90833
▁makes	-9.90869
▁God	-9.90897
▁Los	-9.91011
▁ठेवले	-9.91031
ip	-9.91033
▁directed	-9.91159
▁dance	-9.91185
▁Bi	-9.91214
▁why	-9.91238
▁प्रकरण	-9.91251
▁manager	-9.91258
▁happened	-9.91324
wood	-9.91361
वान	-9.91372
▁deal	-9.91378
▁स्थिती	-9.91396
▁चा	-9.9141
oc	-9.91503
ीकरण	-9.91505
▁university	-9.9151
▁2023	-9.9152
▁If	-9.91528
sen	-9.91625
▁1996	-9.9165
▁test	-9.91723
▁2007,	-9.91751
▁सा	-9.91782
▁लवकरच	-9.91783
▁ति	-9.91791
▁beginning	-9.918
▁Institute	-9.91824
▁2022	-9.91945
▁2021	-9.92016
हि	-9.92058
10	-9.92131
▁सरकारच्या	-9.92234
▁1997	-9.92311
▁विद्यापीठ	-9.92383
fi	-9.92467
▁अनेकदा	-9.92485
▁आरक्षण	-9.92495
▁Africa	-9.9252
▁develop	-9.92613
▁additional	-9.92641
▁मि	-9.92664
▁येणाऱ्या	-9.92675
▁Tommy	-9.92697
ven	-9.92738
▁कायदा	-9.92752
▁झ	-9.92827
▁पर्यंत	-9.92878
▁1998	-9.92902
▁पश्चिम	-9.92923
अर	-9.92946
▁नियोजन	-9.92997
si	-9.93002
▁एम	-9.93008
▁household	-9.93061
▁really	-9.93139
ries	-9.93168
शिवाय	-9.93224
▁प्रचार	-9.93268
▁finish	-9.93297
वजी	-9.93303
▁हक्क	-9.93321
▁operations	-9.93355
▁magazine	-9.93444
पद	-9.93447
▁engine	-9.93455
▁१४	-9.93534
▁density	-9.93545
▁spread	-9.93545
▁स्त्री	-9.93551
▁चांगली	-9.93565
▁योजने	-9.93603
und	-9.93617
▁previous	-9.93739
▁बाब	-9.93825
▁जेव्हा	-9.93846
▁label	-9.93853
▁buildings	-9.93865
▁hot	-9.93894
▁काल	-9.93896
▁वाटत	-9.93915
▁cast	-9.93918
ev	-9.93943
ise	-9.93964
िर	-9.93969
▁नदी	-9.9411
पर	-9.94111
18	-9.94119
▁ऑनलाइन	-9.94135
▁सतत	-9.94137
▁देवेंद्र	-9.94138
▁सिंह	-9.94145
क्र	-9.94191
▁Mark	-9.94226
▁currently	-9.94282
▁पराभव	-9.94371
भर	-9.94373
ौ	-9.9438
▁खाली	-9.94389
▁media	-9.9442
▁numerous	-9.9443
▁स्टेशन	-9.94434
▁केलेली	-9.94458
▁प्रकरणात	-9.94485
▁view	-9.94496
ru	-9.94542
▁धावा	-9.94559
▁call	-9.94622
▁bridge	-9.9468
▁metal	-9.94703
ator	-9.94744
▁तपासणी	-9.94803
▁सं	-9.94872
▁शिवाय	-9.94879
ुर	-9.94929
▁पथक	-9.9498
▁हल्ला	-9.95027
▁कल्याण	-9.95152
▁ready	-9.95152
▁d	-9.95164
▁entire	-9.95223
pp	-9.95254
▁Line	-9.95297
सारख्या	-9.9535
▁लांब	-9.95366
▁घेता	-9.955
१	-9.95536
▁लागते	-9.95566
स्थ	-9.95579
▁tail	-9.95595
▁b	-9.9561
▁ताब्यात	-9.95623
▁पहिला	-9.95623
▁मराठा	-9.95623
▁होणाऱ्या	-9.95641
▁एखाद्या	-9.95656
▁है	-9.95686
▁Ireland	-9.95698
du	-9.95758
▁बो	-9.95783
▁मनात	-9.95802
▁बाजारात	-9.95811
▁पडले	-9.95841
▁परिषद	-9.95858
▁Sue	-9.95923
▁decision	-9.95923
of	-9.95924
▁घेणे	-9.95929
▁देणे	-9.95945
▁doing	-9.95956
▁अन्न	-9.96029
▁येऊन	-9.96063
▁individual	-9.96173
▁द्या	-9.96182
▁(18	-9.96206
▁बाद	-9.96209
मंत्री	-9.9622
▁व्यावसायिक	-9.96226
▁रोग	-9.96276
▁कल्पना	-9.96287
▁जोड	-9.96305
▁परिसरातील	-9.96313
▁Sch	-9.96326
▁आतापर्यंत	-9.96386
▁draw	-9.96485
ssociated	-9.96487
▁earlier	-9.96526
▁grass	-9.9661
▁rights	-9.96773
▁बाल	-9.96789
▁Parliament	-9.96829
▁उत्पन्न	-9.96829
▁favorite	-9.96832
▁fourth	-9.96848
▁मंजूर	-9.9686
▁fight	-9.96878
▁संपर्क	-9.96893
▁Sir	-9.96897
▁Greek	-9.96907
ीचे	-9.96936
▁प्रकरणी	-9.96964
▁Cor	-9.9705
▁competition	-9.97089
▁port	-9.97121
लेली	-9.97207
▁पुरुष	-9.97219
ावा	-9.97262
▁doll	-9.97268
▁करणारे	-9.97291
ius	-9.97369
▁already	-9.97438
▁evidence	-9.97438
▁husband	-9.97438
▁ऑक्टोबर	-9.97438
▁Force	-9.97459
▁religious	-9.97468
▁इथे	-9.97469
▁majority	-9.97478
▁आधार	-9.97498
▁watch	-9.97519
end	-9.97525
mon	-9.97573
▁झालेला	-9.97674
▁Ni	-9.97726
fer	-9.9773
ide	-9.97733
▁leaving	-9.97744
▁morning	-9.97744
▁नव्हते	-9.97744
▁प्रतिसाद	-9.97744
▁कृषी	-9.97744
▁Fort	-9.97805
▁बा	-9.97884
▁offered	-9.97917
based	-9.97987
Don	-9.97993
▁Championship	-9.98025
▁धरण	-9.98034
▁भावना	-9.98044
▁जुलै	-9.98051
▁दर्जा	-9.98053
▁फिर	-9.98053
▁बोलत	-9.98057
२	-9.98069
▁wait	-9.98113
वत	-9.98115
▁मते	-9.98119
▁culture	-9.98174
od	-9.98226
▁Art	-9.983
▁watched	-9.98302
▁approximately	-9.98367
▁केस	-9.98438
Can	-9.98444
▁changes	-9.98446
▁आजार	-9.98489
वळ	-9.98493
ै	-9.98542
▁broke	-9.98602
▁branch	-9.98608
▁गुन्हे	-9.98665
▁निरीक्षक	-9.98667
▁राजकारण	-9.98681
▁hill	-9.98686
▁गुरुवारी	-9.98715
referred	-9.98759
▁अंतर्गत	-9.98766
▁increased	-9.98782
▁whole	-9.98805
▁collection	-9.98968
▁okay	-9.98977
▁करार	-9.99012
▁dress	-9.99038
▁staff	-9.99047
▁rate	-9.99052
मे	-9.99064
▁cold	-9.99075
16	-9.99078
▁Don	-9.99084
▁चांगला	-9.99097
▁separate	-9.99108
▁असलेला	-9.99202
▁increase	-9.99209
ill	-9.99212
▁Tri	-9.9923
▁complex	-9.99273
▁Academy	-9.99287
▁Government	-9.99287
ये	-9.99324
▁घडली	-9.99333
▁leaves	-9.99339
▁castle	-9.99364
▁अपेक्षा	-9.99365
▁पद्धतीने	-9.99372
▁catch	-9.99384
▁particularly	-9.99429
▁त्यातून	-9.9946
▁males	-9.99533
▁Tu	-9.9955
गे	-9.9955
▁जागतिक	-9.99599
ney	-9.9966
▁week	-9.99682
▁Virginia	-9.997
▁length	-9.99796
▁Congress	-9.99911
▁border	-9.99913
▁cake	-9.99925
▁function	-10.0005
▁leader	-10.0006
▁cost	-10.001
▁practice	-10.0011
▁रोड	-10.0016
▁travel	-10.0019
▁stories	-10.0022
▁वैद्यकीय	-10.0022
▁gold	-10.0023
▁picture	-10.0026
▁adventure	-10.0026
▁races	-10.0028
▁१६	-10.0032
▁Gu	-10.0039
▁annual	-10.0044
ever	-10.0045
▁घटने	-10.0046
▁Dad	-10.005
▁मोर्चा	-10.0054
▁संशोधन	-10.0054
▁Town	-10.0054
▁nine	-10.0055
▁प्रशासनाने	-10.006
▁सुंदर	-10.0061
बरोबर	-10.0068
▁flower	-10.0069
row	-10.0073
▁सहज	-10.0076
▁घ्या	-10.0078
▁देऊ	-10.0078
▁झालेले	-10.0079
▁Har	-10.0085
▁क्र	-10.0089
▁रोख	-10.0092
▁score	-10.0092
▁मुलांना	-10.0093
▁तळ	-10.0094
गड	-10.0096
▁musical	-10.01
▁सरकारला	-10.0102
▁दंड	-10.0106
▁meaning	-10.0106
▁g	-10.0107
सुमारास	-10.011
▁Paris	-10.0116
.5%	-10.0117
ub	-10.0117
▁ancient	-10.0117
▁future	-10.0117
▁kitchen	-10.0117
▁My	-10.0118
▁issue	-10.0121
▁राहिले	-10.013
40	-10.0132
ाच	-10.0135
दर	-10.0135
▁चि	-10.0137
▁Old	-10.0141
all	-10.0141
ji	-10.0146
▁एप्रिल	-10.0149
ाबाबत	-10.0149
▁characters	-10.015
▁battle	-10.0152
▁बि	-10.0153
दी	-10.0156
▁street	-10.0157
▁think	-10.0157
▁launched	-10.0164
▁अप	-10.0169
▁certain	-10.0171
▁fall	-10.0177
▁१७	-10.0178
▁energy	-10.0181
▁goodbye	-10.0181
▁जमा	-10.0182
▁appearance	-10.0185
▁उभे	-10.0185
▁science	-10.0192
▁wind	-10.0202
▁Bill	-10.0208
house	-10.0209
▁माझा	-10.0213
▁Du	-10.0214
▁बोलताना	-10.0214
▁Da	-10.0218
▁महाराज	-10.022
▁१३	-10.0221
▁stars	-10.0222
▁larger	-10.0227
ेकर	-10.0228
▁carried	-10.0245
▁देणार	-10.025
▁त्यांच्यावर	-10.0251
ical	-10.0254
नाथ	-10.0255
▁टी	-10.0258
्म	-10.027
ett	-10.0272
▁related	-10.0273
▁sports	-10.0276
▁financial	-10.0277
▁middle	-10.0277
tz	-10.0278
ai	-10.0281
▁माल	-10.0283
▁broken	-10.0284
▁self	-10.029
▁limited	-10.0291
▁एकाच	-10.0302
▁singer	-10.0305
▁होतात	-10.0305
▁Italy	-10.031
▁1991	-10.031
well	-10.031
▁थांब	-10.0311
▁direct	-10.0315
tal	-10.0315
▁student	-10.0315
ांशी	-10.0315
▁degree	-10.0319
▁देण्याची	-10.0321
▁complete	-10.0329
for	-10.0331
ious	-10.0337
ावी	-10.0343
▁cry	-10.0347
राम	-10.0357
▁व्यवस्था	-10.0361
▁shared	-10.0366
▁महाराष्ट्रात	-10.0369
सुद्धा	-10.037
▁federal	-10.0374
▁anymore	-10.0375
▁नव	-10.0377
▁Now	-10.0379
